XMLAUTOMATICO/ws/xml/recibido/varios/01062016_95803.xml

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><NS1:solicitarTurno xmlns:NS1="urn:suvtv"><usuarioID xsi:type="xsd:long">3</usuarioID><ingresoID xsi:type="xsd:long">593</ingresoID><pantaID xsi:type="xsd:long">3</pantaID><turnoID xsi:type="xsd:long">36</turnoID><dominio xsi:type="xsd:string">Nic002</dominio></NS1:solicitarTurno></SOAP-ENV:Body></SOAP-ENV:Envelope>
